{
    "variable3": [
        "One of them definitely fakes its tax returns.",
        "About three beers and a bad decision.",
        "One is a cosmic horror, the other is just your ex.",
        "Legally? Not much. Ethically? Oh boy.",
        "One is a natural phenomenon, the other is TikTok.",
        "Only one of them has a restraining order against it.",
        "One is theoretically possible. The other is Florida.",
        "One is a timeless classic, the other is NFTs.",
        "About 12 parsecs, but only in a Kessel Run context.",
        "One is a government experiment, the other is birds.",
        "One is a scam, the other is *your* scam.",
        "One is a fundamental force, the other is LinkedIn.",
        "One is a myth, the other is *your* dating history.",
        "One is cursed, the other is *blessed* (but ironically).",
        "One is an ancient mystery, the other is Wi-Fi passwords.",
        "One is a glitch, the other is capitalism.",
        "One is a vibe, the other is a subpoena.",
        "One is a profound metaphor, the other is a sandwich.",
        "One is a scientific fact, the other is astrology.",
        "One is a core memory, the other is a core violation.",
        "One is a lifestyle, the other is a felony.",
        "One is a conspiracy, the other is *your* conspiracy.",
        "One is a cultural icon, the other is expired yogurt.",
        "One is a philosophical quandary, the other is toenails.",
        "One is a divine intervention, the other is duct tape.",
        "One is a social construct, the other is *your* construct.",
        "One is a universal truth, the other is Yelp reviews.",
        "One is a sacred relic, the other is a parking ticket.",
        "One is a moral dilemma, the other is a vending machine.",
        "One is a historical event, the other is a typo.",
        "One is a masterpiece, the other is a cereal box.",
        "One is a cosmic entity, the other is a DMV employee.",
        "One is a paradox, the other is your Wi-Fi signal.",
        "One is a legendary artifact, the other is a sock.",
        "One is a forbidden knowledge, the other is a Terms of Service.",
        "One is a miracle, the other is a printer working.",
        "One is a divine punishment, the other is student loans.",
        "One is a prophecy, the other is a fortune cookie.",
        "One is a timeless tale, the other is your search history.",
        "One is a natural wonder, the other is a Zoom meeting.",
        "One is a heroic journey, the other is doing taxes.",
        "One is a celestial event, the other is a microwave beep.",
        "One is a grand revelation, the other is a grocery list.",
        "One is a mythic beast, the other is a Karen.",
        "One is a universal constant, the other is airline food.",
        "One is a sacred text, the other is a spam email.",
        "One is a cosmic balance, the other is your sleep schedule.",
        "One is a divine comedy, the other is your dating life.",
        "One is a lost civilization, the other is your car keys.",
        "One is a grand design, the other is IKEA instructions.",
        "One is a legendary quest, the other is assembling furniture.",
        "One is a cosmic joke, the other is your credit score.",
        "One is a fundamental truth, the other is a horoscope.",
        "One is a holy relic, the other is a USB drive.",
        "One is a grand theory, the other is a conspiracy board.",
        "One is a mystical force, the other is a parking meter.",
        "One is a divine gift, the other is a participation trophy.",
        "One is a sacred ritual, the other is a software update.",
        "One is a profound wisdom, the other is a meme caption.",
        "One is a cosmic alignment, the other is a traffic jam.",
        "One is a legendary hero, the other is a guy named Greg.",
        "One is a timeless truth, the other is a Wikipedia edit.",
        "One is a mythic struggle, the other is parallel parking.",
        "One is a universal law, the other is a HOA regulation.",
        "One is a celestial harmony, the other is a group chat.",
        "One is a divine plan, the other is a 404 error.",
        "One is a sacred chant, the other is autocorrect.",
        "One is a profound insight, the other is a fortune teller.",
        "One is a cosmic truth, the other is a BuzzFeed quiz.",
        "One is a legendary artifact, the other is a coupon.",
        "One is a forbidden lore, the other is a Terms of Service.",
        "One is a miracle, the other is a working printer.",
        "One is a divine punishment, the other is a cable bill.",
        "One is a prophecy, the other is a Magic 8-Ball.",
        "One is a timeless tale, the other is your browser history.",
        "One is a natural wonder, the other is a work email.",
        "One is a heroic journey, the other is grocery shopping.",
        "One is a celestial event, the other is a pop-up ad.",
        "One is a grand revelation, the other is a shopping cart.",
        "One is a mythic beast, the other is a middle manager.",
        "One is a universal constant, the other is a voicemail.",
        "One is a sacred text, the other is a Terms of Service.",
        "One is a cosmic balance, the other is your inbox.",
        "One is a divine comedy, the other is a group project.",
        "One is a lost civilization, the other is your phone charger.",
        "One is a grand design, the other is a parking lot.",
        "One is a legendary quest, the other is a DMV visit.",
        "One is a cosmic joke, the other is your student debt.",
        "One is a fundamental truth, the other is a horoscope.",
        "One is a holy relic, the other is a loyalty card.",
        "One is a grand theory, the other is a conspiracy theory.",
        "One is a mystical force, the other is a vending machine.",
        "One is a divine gift, the other is a participation award.",
        "One is a sacred ritual, the other is a software license.",
        "One is a profound wisdom, the other is a tweet.",
        "One is a cosmic alignment, the other is a subway delay.",
        "One is a legendary hero, the other is a guy named Dave.",
        "One is a timeless truth, the other is a typo.",
        "One is a mythic struggle, the other is a slow Wi-Fi.",
        "One is a universal law, the other is a fine print.",
        "One is a celestial harmony, the other is a conference call.",
        "One is a divine plan, the other is a loading screen.",
        "One is a sacred chant, the other is a ringtone.",
        "One is a profound insight, the other is a horoscope.",
        "One is a cosmic truth, the other is a clickbait headline.",
        "One is a legendary artifact, the other is a gift card.",
        "One is a forbidden lore, the other is a privacy policy.",
        "One is a miracle, the other is a stapler that works.",
        "One is a divine punishment, the other is a parking ticket.",
        "One is a prophecy, the other is a weather forecast.",
        "One is a timeless tale, the other is your Spotify Wrapped.",
        "One is a natural wonder, the other is a spreadsheet.",
        "One is a heroic journey, the other is a commute.",
        "One is a celestial event, the other is a software bug.",
        "One is a grand revelation, the other is a receipt.",
        "One is a mythic beast, the other is a corporate memo.",
        "One is a universal constant, the other is a voicemail.",
        "One is a sacred text, the other is a spam folder.",
        "One is a cosmic balance, the other is your to-do list.",
        "One is a divine comedy, the other is a team-building exercise.",
        "One is a lost civilization, the other is your AirPods case.",
        "One is a grand design, the other is a subway map.",
        "One is a legendary quest, the other is a password reset.",
        "One is a cosmic joke, the other is your credit report.",
        "One is a fundamental truth, the other is a horoscope.",
        "One is a holy relic, the other is a USB stick.",
        "One is a grand theory, the other is a conspiracy Reddit thread.",
        "One is a mystical force, the other is a parking app.",
        "One is a divine gift, the other is a participation ribbon.",
        "One is a sacred ritual, the other is a software EULA.",
        "One is a profound wisdom, the other is a LinkedIn post.",
        "One is a cosmic alignment, the other is a delayed flight.",
        "One is a legendary hero, the other is a guy named Steve.",
        "One is a timeless truth, the other is a autocorrect fail.",
        "One is a mythic struggle, the other is a printer jam.",
        "One is a universal law, the other is a user agreement.",
        "One is a celestial harmony, the other is a Slack channel.",
        "One is a divine plan, the other is a buffering icon.",
        "One is a sacred chant, the other is a hold music.",
        "One is a profound insight, the other is a fortune cookie.",
        "One is a cosmic truth, the other is a viral challenge.",
        "One is a legendary artifact, the other is a coffee stamp card.",
        "One is a forbidden lore, the other is a cookie policy.",
        "One is a miracle, the other is a working elevator.",
        "One is a divine punishment, the other is a gym membership.",
        "One is a prophecy, the other is a horoscope app.",
        "One is a timeless tale, the other is your Uber rating.",
        "One is a natural wonder, the other is a tax form.",
        "One is a heroic journey, the other is a Costco trip.",
        "One is a celestial event, the other is a software update.",
        "One is a grand revelation, the other is a parking ticket.",
        "One is a mythic beast, the other is a performance review.",
        "One is a universal constant, the other is a robocall.",
        "One is a sacred text, the other is a Terms of Service.",
        "One is a cosmic balance, the other is your inbox zero.",
        "One is a divine comedy, the other is a family group chat.",
        "One is a lost civilization, the other is your left AirPod.",
        "One is a grand design, the other is a subway transfer.",
        "One is a legendary quest, the other is a password recovery.",
        "One is a cosmic joke, the other is your credit card bill."
    ]
}